phrases = {
            'hello':'APP: Добро пожаловать в LibraryHelper!',
            'help': 'APP: Чем я могу Вам помочь? (введите только номер ответа, для выхода введите "stop")\n' + 
                '1. Просмотреть отчёты',
            'reports': 'Какой отчёт Вы бы хотели просмотреть? (введите только номер ответа, для выхода из меню введите "back")\n' + 
                '1. Количество книг в библиотеке\n' + 
                '2. Количество читателей в библиотеке\n' +
                '3. Количество книг, которые брал каждый из читателей\n' +
                '4. Количество книг, которое находится у каждого читателя\n' + 
                '5. Дата последнего посещения библиотеки читателями\n' +
                '6. Самый читаемый автор\n' +
                '7. Самые предпочитаемые читателями жанры (по убыванию)\n' +
                '8. Любимый жанр каждого читателя\n' 
            }